//
//  AsoKeys.swift
//  MainCRM
//
//  Created by Main on 25.03.2025.
//

import Foundation

struct AsoKeys {
    static let plinko = [
        "Австралия",
        "Австрия",
        "Великобритания",
        "Венгрия",
        "Германия",
        "Греция",
        "Испания",
        "Италия",
        "Канада",
        "Нидерланды",
        "Новая Зеландия",
        "Польша",
        "Португалия",
        "Румыния",
        "Франция"
    ]
    
    static let sweetBonanza = [
        "Австралия",
        "Германия",
        "Италия",
        "Канада",
        "Нидерланды",
        "Новая Зеландия",
        "Турция",
        "Франция"
    ]
}
